Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Built with rclone and SwiftUI.
de: Erstellt mit rclone und SwiftUI.
es: Creado con rclone y SwiftUI.
fr: Construit avec rclone et SwiftUI.
it: Realizzato con rclone e SwiftUI.
ja: rclone と SwiftUI で作成。
ko: rclone 및 SwiftUI로 제작되었습니다.
nl: Gemaakt met rclone en SwiftUI.
pl: Zbudowane z rclone i SwiftUI.
pt_br: Desenvolvido com rclone e SwiftUI.
ru: Создано с помощью rclone и SwiftUI.
zh_hans: 使用 rclone 和 SwiftUI 构建。
zh_hant: 使用 rclone 和 SwiftUI 構建。

source: Contact
de: Kontakt
es: Contacto
it: Contatto
ja: 連絡先
ko: 연락처
pl: Kontakt
pt_br: Contato
ru: Контакт
zh_hans: 联系方式
zh_hant: 聯絡方式

source: Contact the developer
de: Entwickler kontaktieren
es: Contactar con el desarrollador
fr: Contacter le développeur
it: Contatta lo sviluppatore
ja: 開発者に連絡
ko: 개발자에게 연락
nl: Neem contact op met de ontwikkelaar
pl: Skontaktuj się z deweloperem
pt_br: Contatar o desenvolvedor
ru: Связаться с разработчиком
zh_hans: 联系开发者
zh_hant: 聯絡開發者

source: Content imported
de: Inhalt importiert
es: Contenido importado
fr: Contenu importé
it: Contenuto importato
ja: コンテンツをインポートしました
ko: 콘텐츠를 가져옴
nl: Inhoud geïmporteerd
pl: Zaimportowano zawartość
pt_br: Conteúdo importado
ru: Содержимое импортировано
zh_hans: 已导入内容
zh_hant: 已匯入內容

source: Controls when image/video thumbnails are generated and the cache size.
de: Legt fest, wann Bild-/Video-Miniaturen erzeugt werden und wie groß der Cache ist.
es: Controla cuándo se generan las miniaturas de imágenes/vídeos y el tamaño de la caché.
fr: Contrôle quand les miniatures images/vidéos sont générées et la taille du cache.
it: Controlla quando vengono generate le miniature di immagini/video e la dimensione della cache.
ja: 画像・動画のサムネールを生成するタイミングとキャッシュサイズを制御します。
ko: 이미지/동영상 썸네일 생성 시점과 캐시 크기를 제어합니다.
nl: Bepaalt wanneer miniaturen van afbeeldingen/video's worden gegenereerd en de cachegrootte.
pl: Określa, kiedy generowane są miniatury obrazów/filmów oraz rozmiar pamięci podręcznej.
pt_br: Controla quando as miniaturas de imagens/vídeos são geradas e o tamanho do cache.
ru: Управляет тем, когда создаются миниатюры изображений/видео, и размером кэша.
zh_hans: 控制图片/视频缩略图的生成时机以及缓存大小。
zh_hant: 控制圖片/影片縮圖的產生時機以及快取大小。

source: Controls whether the app's data appears in the device's iCloud backup.
de: Legt fest, ob die App-Daten im iCloud-Backup des Geräts erscheinen.
es: Controla si los datos de la app aparecen en la copia de seguridad de iCloud del dispositivo.
fr: Contrôle si les données de l'app figurent dans la sauvegarde iCloud de l'appareil.
it: Controlla se i dati dell'app compaiono nel backup iCloud del dispositivo.
ja: アプリのデータをデバイスの iCloud バックアップに含めるかどうかを制御します。
ko: 앱 데이터가 기기의 iCloud 백업에 포함될지 여부를 제어합니다.
nl: Bepaalt of de app-gegevens in de iCloud-back-up van het apparaat verschijnen.
pl: Określa, czy dane aplikacji znajdą się w kopii zapasowej iCloud urządzenia.
pt_br: Controla se os dados do app aparecem no backup do iCloud do dispositivo.
ru: Управляет тем, попадают ли данные приложения в резервную копию устройства в iCloud.
zh_hans: 控制 App 数据是否出现在设备的 iCloud 备份中。
zh_hant: 控制 App 資料是否出現在裝置的 iCloud 備份中。

source: Controls
de: Steuerung
es: Controles
fr: Contrôles
it: Controlli
ja: コントロール
ko: 제어
nl: Bedieningselementen
pl: Sterowanie
pt_br: Controles
ru: Управление
zh_hans: 控制
zh_hant: 控制

source: Copy that token and paste it below.
de: Kopiere dieses Token und füge es unten ein.
es: Copia ese token y pégalo abajo.
fr: Copie ce token et colle-le ci-dessous.
it: Copia quel token e incollalo qui sotto.
ja: そのトークンをコピーして下に貼り付けてください。
ko: 해당 토큰을 복사하여 아래에 붙여넣으세요.
nl: Kopieer dat token en plak het hieronder.
pl: Skopiuj ten token i wklej go poniżej.
pt_br: Copie esse token e cole-o abaixo.
ru: Скопируйте этот токен и вставьте его ниже.
zh_hans: 复制该令牌并粘贴到下方。
zh_hant: 複製該令牌並貼上到下方。

source: Copy that value (without the access_token= prefix) and paste it below.
de: Kopiere diesen Wert (ohne das Präfix access_token=) und füge ihn unten ein.
es: Copia ese valor (sin el prefijo access_token=) y pégalo abajo.
fr: Copie cette valeur (sans le préfixe access_token=) et colle-la ci-dessous.
it: Copia quel valore (senza il prefisso access_token=) e incollalo qui sotto.
ja: その値を（access_token= の接頭辞なしで）コピーして下に貼り付けてください。
ko: 해당 값을(access_token= 접두사 없이) 복사하여 아래에 붙여넣으세요.
nl: Kopieer die waarde (zonder het voorvoegsel access_token=) en plak die hieronder.
pl: Skopiuj tę wartość (bez przedrostka access_token=) i wklej ją poniżej.
pt_br: Copie esse valor (sem o prefixo access_token=) e cole-o abaixo.
ru: Скопируйте это значение (без префикса access_token=) и вставьте его ниже.
zh_hans: 复制该值（不含 access_token= 前缀）并粘贴到下方。
zh_hant: 複製該值（不含 access_token= 字首）並貼上到下方。

source: Copy the “API Key”.
de: Kopiere den „API Key“.
es: Copia la «API Key».
fr: Copie l'« API Key ».
it: Copia la «API Key».
ja: 「API Key」をコピーします。
ko: “API Key”를 복사합니다.
nl: Kopieer de “API Key”.
pl: Skopiuj „API Key”.
pt_br: Copie a “API Key”.
ru: Скопируйте «API Key».
zh_hans: 复制“API Key”。
zh_hant: 複製“API Key”。

source: Copy the access_token shown or present in the redirect URL.
de: Kopiere das angezeigte oder in der Weiterleitungs-URL enthaltene access_token.
es: Copia el access_token mostrado o presente en la URL de redirección.
fr: Copie l'access_token affiché ou présent dans l'URL de redirection.
it: Copia l'access_token mostrato o presente nell'URL di reindirizzamento.
ja: 表示された、またはリダイレクト URL に含まれる access_token をコピーします。
ko: 표시되거나 리디렉션 URL에 있는 access_token을 복사합니다.
nl: Kopieer het weergegeven access_token of dat in de omleidings-URL.
pl: Skopiuj access_token wyświetlony lub obecny w adresie URL przekierowania.
pt_br: Copie o access_token exibido ou presente na URL de redirecionamento.
ru: Скопируйте показанный access_token или присутствующий в URL переадресации.
zh_hans: 复制显示的或重定向 URL 中的 access_token。
zh_hant: 複製顯示的或重定向 URL 中的 access_token。

source: Copy the entire JSON block containing access_token + refresh_token, then paste it below.
de: Kopiere den gesamten JSON-Block mit access_token + refresh_token und füge ihn unten ein.
es: Copia todo el bloque JSON que contiene access_token + refresh_token y luego pégalo abajo.
fr: Copie le bloc JSON entier qui contient access_token + refresh_token, puis colle-le ci-dessous.
it: Copia l'intero blocco JSON contenente access_token + refresh_token, poi incollalo qui sotto.
ja: access_token + refresh_token を含む JSON ブロック全体をコピーし、下に貼り付けてください。
ko: access_token + refresh_token이 포함된 전체 JSON 블록을 복사한 다음 아래에 붙여넣으세요.
nl: Kopieer het hele JSON-blok met access_token + refresh_token en plak het hieronder.
pl: Skopiuj cały blok JSON zawierający access_token + refresh_token, a następnie wklej go poniżej.
pt_br: Copie todo o bloco JSON contendo access_token + refresh_token e cole-o abaixo.
ru: Скопируйте весь блок JSON, содержащий access_token + refresh_token, затем вставьте его ниже.
zh_hans: 复制包含 access_token + refresh_token 的整个 JSON 块，然后粘贴到下方。
zh_hant: 複製包含 access_token + refresh_token 的整個 JSON 塊，然後貼上到下方。

source: Copy the JSON block and paste it below.
de: Kopiere den JSON-Block und füge ihn unten ein.
es: Copia el bloque JSON y pégalo abajo.
fr: Copie le bloc JSON et colle-le ci-dessous.
it: Copia il blocco JSON e incollalo qui sotto.
ja: JSON ブロックをコピーして下に貼り付けてください。
ko: JSON 블록을 복사하여 아래에 붙여넣으세요.
nl: Kopieer het JSON-blok en plak het hieronder.
pl: Skopiuj blok JSON i wklej go poniżej.
pt_br: Copie o bloco JSON e cole-o abaixo.
ru: Скопируйте блок JSON и вставьте его ниже.
zh_hans: 复制 JSON 块并粘贴到下方。
zh_hant: 複製 JSON 塊並貼上到下方。

source: Copy the JSON token shown in the terminal.
de: Kopiere das im Terminal angezeigte JSON-Token.
es: Copia el token JSON mostrado en la terminal.
fr: Copie le JSON token affiché dans le terminal.
it: Copia il token JSON mostrato nel terminale.
ja: ターミナルに表示された JSON トークンをコピーします。
ko: 터미널에 표시된 JSON 토큰을 복사합니다.
nl: Kopieer het JSON-token dat in de terminal wordt weergegeven.
pl: Skopiuj token JSON wyświetlony w terminalu.
pt_br: Copie o token JSON exibido no terminal.
ru: Скопируйте токен JSON, показанный в терминале.
zh_hans: 复制终端中显示的 JSON 令牌。
zh_hant: 複製終端中顯示的 JSON 令牌。

source: Copy the returned JSON token.
de: Kopiere das zurückgegebene JSON-Token.
es: Copia el token JSON devuelto.
fr: Copie le JSON token retourné.
it: Copia il token JSON restituito.
ja: 返された JSON トークンをコピーします。
ko: 반환된 JSON 토큰을 복사합니다.
nl: Kopieer het teruggegeven JSON-token.
pl: Skopiuj zwrócony token JSON.
pt_br: Copie o token JSON retornado.
ru: Скопируйте возвращённый токен JSON.
zh_hans: 复制返回的 JSON 令牌。
zh_hant: 複製返回的 JSON 令牌。

source: Copy the password in the abcd-efgh-ijkl-mnop format.
de: Kopiere das Passwort im Format abcd-efgh-ijkl-mnop.
es: Copia la contraseña en el formato abcd-efgh-ijkl-mnop.
fr: Copie le mot de passe au format abcd-efgh-ijkl-mnop.
it: Copia la password nel formato abcd-efgh-ijkl-mnop.
ja: abcd-efgh-ijkl-mnop 形式のパスワードをコピーします。
ko: abcd-efgh-ijkl-mnop 형식의 비밀번호를 복사합니다.
nl: Kopieer het wachtwoord in de notatie abcd-efgh-ijkl-mnop.
pl: Skopiuj hasło w formacie abcd-efgh-ijkl-mnop.
pt_br: Copie a senha no formato abcd-efgh-ijkl-mnop.
ru: Скопируйте пароль в формате abcd-efgh-ijkl-mnop.
zh_hans: 复制 abcd-efgh-ijkl-mnop 格式的密码。
zh_hant: 複製 abcd-efgh-ijkl-mnop 格式的密碼。

source: Copy the displayed permanent_token.
de: Kopiere das angezeigte permanent_token.
es: Copia el permanent_token mostrado.
fr: Copie le permanent_token affiché.
it: Copia il permanent_token mostrato.
ja: 表示された permanent_token をコピーします。
ko: 표시된 permanent_token을 복사합니다.
nl: Kopieer het weergegeven permanent_token.
pl: Skopiuj wyświetlony permanent_token.
pt_br: Copie o permanent_token exibido.
ru: Скопируйте показанный permanent_token.
zh_hans: 复制显示的 permanent_token。
zh_hant: 複製顯示的 permanent_token。

source: Copy the token (starts with “sl.”) and paste it below.
de: Kopiere das Token (beginnt mit „sl.“) und füge es unten ein.
es: Copia el token (empieza por «sl.») y pégalo abajo.
fr: Copie le token (commence par « sl. ») et colle-le ci-dessous.
it: Copia il token (inizia con «sl.») e incollalo qui sotto.
ja: トークン（「sl.」で始まる）をコピーして下に貼り付けてください。
ko: 토큰(“sl.”로 시작)을 복사하여 아래에 붙여넣으세요.
nl: Kopieer het token (begint met “sl.”) en plak het hieronder.
pl: Skopiuj token (zaczyna się od „sl.”) i wklej go poniżej.
pt_br: Copie o token (começa com “sl.”) e cole-o abaixo.
ru: Скопируйте токен (начинается с «sl.») и вставьте его ниже.
zh_hans: 复制令牌（以“sl.”开头）并粘贴到下方。
zh_hant: 複製令牌（以“sl.”開頭）並貼上到下方。

source: Copy the token (valid for 60 minutes only — regenerate if expired).
de: Kopiere das Token (nur 60 Minuten gültig — neu generieren, falls abgelaufen).
es: Copia el token (válido solo 60 minutos: vuelve a generarlo si ha caducado).
fr: Copie le token (valable 60 minutes seulement — re-génère si expiré).
it: Copia il token (valido solo per 60 minuti: rigeneralo se è scaduto).
ja: トークンをコピーします（有効期限は 60 分のみ — 期限切れの場合は再生成してください）。
ko: 토큰을 복사합니다(60분 동안만 유효 — 만료된 경우 다시 생성).
nl: Kopieer het token (slechts 60 minuten geldig — genereer het opnieuw als het verlopen is).
pl: Skopiuj token (ważny tylko 60 minut — wygeneruj ponownie, jeśli wygasł).
pt_br: Copie o token (válido por apenas 60 minutos — gere novamente se expirou).
ru: Скопируйте токен (действителен только 60 минут — создайте заново, если истёк).
zh_hans: 复制令牌（仅在 60 分钟内有效 —— 如已过期请重新生成）。
zh_hant: 複製令牌（僅在 60 分鐘內有效 —— 如已過期請重新生成）。

source: Copy the displayed token.
de: Kopiere das angezeigte Token.
es: Copia el token mostrado.
fr: Copie le token affiché.
it: Copia il token mostrato.
ja: 表示されたトークンをコピーします。
ko: 표시된 토큰을 복사합니다.
nl: Kopieer het weergegeven token.
pl: Skopiuj wyświetlony token.
pt_br: Copie o token exibido.
ru: Скопируйте показанный токен.
zh_hans: 复制显示的令牌。
zh_hant: 複製顯示的令牌。

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Skopiuj
pt_br: Copiar
ru: Скопировать
zh_hans: 复制
zh_hant: 複製

source: Copy address
de: Adresse kopieren
es: Copiar dirección
fr: Copier l'adresse
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
nl: Kopieer adres
pl: Skopiuj adres
pt_br: Copiar endereço
ru: Скопировать адрес
zh_hans: 复制地址
zh_hant: 複製地址

source: Copy selection
de: Auswahl kopieren
es: Copiar selección
fr: Copier la sélection
it: Copia selezione
ja: 選択をコピー
ko: 선택 항목 복사
nl: Kopieer selectie
pl: Skopiuj zaznaczenie
pt_br: Copiar seleção
ru: Скопировать выбранное
zh_hans: 复制所选项目
zh_hant: 複製所選專案

source: Copy path (text)
de: Pfad kopieren (Text)
es: Copiar ruta (texto)
fr: Copier le chemin (texte)
it: Copia percorso (testo)
ja: パスをコピー（テキスト）
ko: 경로 복사(텍스트)
nl: Kopieer pad (tekst)
pl: Skopiuj ścieżkę (tekst)
pt_br: Copiar caminho (texto)
ru: Скопировать путь (текст)
zh_hans: 复制路径（文本）
zh_hant: 複製路徑（文本）

source: Copy to… (another folder)
de: Kopieren nach… (anderer Ordner)
es: Copiar a… (otra carpeta)
fr: Copier vers… (autre dossier)
it: Copia in… (un'altra cartella)
ja: コピー先… （別のフォルダ）
ko: 복사 대상… (다른 폴더)
nl: Kopieer naar… (andere map)
pl: Skopiuj do… (inny folder)
pt_br: Copiar para… (outra pasta)
ru: Скопировать в… (другая папка)
zh_hans: 复制到…（另一个文件夹）
zh_hant: 複製到…（另一個資料夾）

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
ko: 휴지통
nl: Prullenmand
pl: Kosz
pt_br: Lixeira
ru: Корзина
zh_hans: 废纸篓
zh_hant: 垃圾桶

source: Trash is empty
de: Papierkorb ist leer
es: La papelera está vacía
fr: Corbeille vide
it: Il Cestino è vuoto
ja: ゴミ箱は空です
ko: 휴지통이 비어 있습니다
nl: De prullenmand is leeg
pl: Kosz jest pusty
pt_br: A Lixeira está vazia
ru: Корзина пуста
zh_hans: 废纸篓是空的
zh_hant: 垃圾桶是空的

source: Count
de: Anzahl
es: Recuento
it: Conteggio
ja: 件数
ko: 개수
nl: Aantal
pl: Liczba
pt_br: Contagem
ru: Количество
zh_hans: 计数
zh_hant: 計數

source: Cut, waiting to be pasted into another folder
de: Ausgeschnitten, wartet auf das Einfügen in einen anderen Ordner
es: Cortado, a la espera de pegarse en otra carpeta
fr: Coupé, en attente de collage dans un autre dossier
it: Tagliato, in attesa di essere incollato in un'altra cartella
ja: カット済み、別のフォルダへの貼り付け待ち
ko: 잘라냄, 다른 폴더에 붙여넣기 대기 중
nl: Geknipt, wacht om in een andere map te worden geplakt
pl: Wycięte, oczekuje na wklejenie do innego folderu
pt_br: Recortado, aguardando para ser colado em outra pasta
ru: Вырезано, ожидает вставки в другую папку
zh_hans: 已剪切，等待粘贴到另一个文件夹
zh_hant: 已剪下，等待貼上到另一個資料夾

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
ko: 잘라내기
nl: Knip
pl: Wytnij
pt_br: Recortar
ru: Вырезать
zh_hans: 剪切
zh_hant: 剪下

source: Cut selection
de: Auswahl ausschneiden
es: Cortar selección
fr: Couper la sélection
it: Taglia selezione
ja: 選択をカット
ko: 선택 항목 잘라내기
nl: Knip selectie
pl: Wytnij zaznaczenie
pt_br: Recortar seleção
ru: Вырезать выбранное
zh_hans: 剪切所选项目
zh_hant: 剪下所選專案

source: Short term
de: Kurzfristig
es: Corto plazo
fr: Court terme
it: Breve termine
ja: 短期
ko: 단기
nl: Korte termijn
pl: Krótkoterminowe
pt_br: Curto prazo
ru: Ближайшее время
zh_hans: 短期
zh_hant: 短期

source: Creating…
de: Wird erstellt…
es: Creando…
fr: Création…
it: Creazione…
ja: 作成中…
ko: 생성 중…
nl: Bezig met maken…
pl: Tworzenie…
pt_br: Criando…
ru: Создание…
zh_hans: 正在创建…
zh_hant: 正在建立…

source: Credits
de: Danksagungen
es: Créditos
fr: Crédits
it: Crediti
ja: クレジット
ko: 크레딧
nl: Met dank aan
pl: Podziękowania
pt_br: Créditos
ru: Благодарности
zh_hans: 鸣谢
zh_hant: 鳴謝

source: Create a “Self Client”.
de: Erstelle einen „Self Client“.
es: Crea un «Self Client».
fr: Crée un client « Self Client ».
it: Crea un «Self Client».
ja: 「Self Client」を作成します。
ko: “Self Client”를 생성합니다.
nl: Maak een “Self Client” aan.
pl: Utwórz „Self Client”.
pt_br: Crie um “Self Client”.
ru: Создайте «Self Client».
zh_hans: 创建一个“Self Client”。
zh_hant: 建立一個“Self Client”。

source: Create a service account with the “Storage Admin” role.
de: Erstelle ein Dienstkonto mit der Rolle „Storage Admin“.
es: Crea una cuenta de servicio con el rol «Storage Admin».
fr: Crée un service account avec le rôle « Storage Admin ».
it: Crea un account di servizio con il ruolo «Storage Admin».
ja: 「Storage Admin」ロールを持つサービスアカウントを作成します。
ko: “Storage Admin” 역할의 서비스 계정을 생성합니다.
nl: Maak een serviceaccount aan met de rol “Storage Admin”.
pl: Utwórz konto usługi z rolą „Storage Admin”.
pt_br: Crie uma conta de serviço com a função “Storage Admin”.
ru: Создайте сервисную учётную запись с ролью «Storage Admin».
zh_hans: 创建一个具有“Storage Admin”角色的服务账户。
zh_hant: 建立一個具有“Storage Admin”角色的服務賬戶。

source: Create remote
de: Remote erstellen
es: Crear remoto
fr: Créer le remote
it: Crea remoto
ja: リモートを作成
ko: 리모트 생성
nl: Maak remote
pl: Utwórz remote
pt_br: Criar remoto
ru: Создать remote
zh_hans: 创建远程
zh_hant: 建立遠端

source: Create a Crypt Passport
de: Einen Crypt-Pass erstellen
es: Crear un pasaporte Crypt
fr: Créer un Passeport Crypt
it: Crea un passaporto Crypt
ja: Crypt パスポートを作成
ko: Crypt 패스포트 생성
nl: Maak een Crypt-paspoort
pl: Utwórz paszport Crypt
pt_br: Criar um passaporte Crypt
ru: Создать паспорт Crypt
zh_hans: 创建 Crypt 通行证
zh_hant: 建立 Crypt 通行證

source: Create an rclone entry manually
de: Einen rclone-Eintrag manuell erstellen
es: Crear manualmente una entrada de rclone
fr: Créer une entrée rclone manuellement
it: Crea manualmente una voce rclone
ja: rclone エントリを手動で作成
ko: rclone 항목 수동 생성
nl: Maak handmatig een rclone-vermelding aan
pl: Utwórz wpis rclone ręcznie
pt_br: Criar manualmente uma entrada do rclone
ru: Создать запись rclone вручную
zh_hans: 手动创建 rclone 条目
zh_hant: 手動建立 rclone 條目

source: Crypt encrypted
de: Crypt-verschlüsselt
es: Cifrado con Crypt
fr: Crypt chiffré
it: Cifrato con Crypt
ja: Crypt 暗号化
ko: Crypt 암호화됨
nl: Crypt-versleuteld
pl: Zaszyfrowane Crypt
pt_br: Criptografado com Crypt
ru: Зашифровано Crypt
zh_hans: Crypt 加密
zh_hant: Crypt 加密

source: Unlimited rclone crypt
de: Unbegrenztes rclone crypt
es: rclone crypt ilimitado
fr: Crypt rclone illimité
it: rclone crypt illimitato
ja: 無制限の rclone crypt
ko: 무제한 rclone crypt
nl: Onbeperkte rclone crypt
pl: Nielimitowany rclone crypt
pt_br: rclone crypt ilimitado
ru: Безлимитный rclone crypt
zh_hans: 无限 rclone crypt
zh_hant: 無限 rclone crypt

source: Native rclone crypt
de: Natives rclone crypt
es: Crypt nativo de rclone
fr: Crypt rclone natif
it: Crypt nativo di rclone
ja: ネイティブな rclone crypt
ko: 네이티브 rclone crypt
pl: Natywny rclone crypt
pt_br: Crypt nativo do rclone
ru: Нативный rclone crypt
zh_hans: 原生 rclone crypt
zh_hant: 原生 rclone crypt

source: In the wizard form, fill in “account” and “key” (no JSON token needed here).
de: Trage im Assistentenformular „account“ und „key“ ein (hier ist kein JSON-Token nötig).
es: En el formulario del asistente, completa «account» y «key» (aquí no se necesita token JSON).
fr: Dans le formulaire wizard, remplis « account » et « key » (pas besoin de token JSON ici).
it: Nel modulo della procedura guidata, compila «account» e «key» (qui non serve alcun token JSON).
ja: ウィザードのフォームで「account」と「key」を入力してください（ここでは JSON トークンは不要です）。
ko: 마법사 양식에서 “account”와 “key”를 입력하세요(여기서는 JSON 토큰이 필요하지 않습니다).
nl: Vul in het wizardformulier “account” en “key” in (hier is geen JSON-token nodig).
pl: W formularzu asystenta wpisz „account” i „key” (token JSON nie jest tu potrzebny).
pt_br: No formulário do assistente, preencha “account” e “key” (aqui não é necessário token JSON).
ru: В форме мастера заполните «account» и «key» (токен JSON здесь не нужен).
zh_hans: 在向导表单中填写“account”和“key”（此处不需要 JSON 令牌）。
zh_hant: 在嚮導表單中填寫“account”和“key”（此處不需要 JSON 令牌）。

source: DOI datasets (Dataverse, Figshare…)
de: DOI-Datensätze (Dataverse, Figshare…)
es: Conjuntos de datos con DOI (Dataverse, Figshare…)
fr: Datasets DOI (Dataverse, Figshare…)
it: Set di dati con DOI (Dataverse, Figshare…)
ja: DOI データセット（Dataverse、Figshare…）
ko: DOI 데이터세트(Dataverse, Figshare…)
pl: Zbiory danych z DOI (Dataverse, Figshare…)
pt_br: Conjuntos de dados com DOI (Dataverse, Figshare…)
ru: Наборы данных с DOI (Dataverse, Figshare…)
zh_hans: DOI 数据集（Dataverse、Figshare…）
zh_hant: DOI 資料集（Dataverse、Figshare…）

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
zh_hans: 日期
zh_hant: 日期

source: Target dates, subject to change.
de: Zieltermine, Änderungen möglich.
es: Fechas previstas, sujetas a cambios.
fr: Dates cibles, susceptibles d'évoluer.
it: Date obiettivo, soggette a modifiche.
ja: 目標日です。変更される場合があります。
ko: 목표 날짜이며 변경될 수 있습니다.
nl: Streefdata, kunnen wijzigen.
pl: Daty docelowe, mogą ulec zmianie.
pt_br: Datas previstas, sujeitas a alteração.
ru: Ориентировочные даты, могут измениться.
zh_hans: 目标日期，可能会变。
zh_hant: 目標日期，可能會變。

source: Throughput
de: Durchsatz
es: Rendimiento
fr: Débit
it: Velocità
ja: スループット
ko: 처리량
nl: Doorvoer
pl: Przepustowość
pt_br: Taxa de transferência
ru: Скорость
zh_hans: 吞吐量
zh_hant: 吞吐量

source: Throughput (30 s window)
de: Durchsatz (30-s-Fenster)
es: Rendimiento (ventana de 30 s)
fr: Débit (fenêtre 30 s)
it: Velocità (finestra di 30 s)
ja: スループット（30 秒ウィンドウ）
ko: 처리량(30초 윈도우)
nl: Doorvoer (venster van 30 s)
pl: Przepustowość (okno 30 s)
pt_br: Taxa de transferência (janela de 30 s)
ru: Скорость (окно 30 с)
zh_hans: 吞吐量（30 秒窗口）
zh_hant: 吞吐量（30 秒視窗）

source: Instant throughput
de: Momentaner Durchsatz
es: Rendimiento instantáneo
fr: Débit instantané
it: Velocità istantanea
ja: 瞬間スループット
ko: 순간 처리량
nl: Momentane doorvoer
pl: Przepustowość chwilowa
pt_br: Taxa de transferência instantânea
ru: Мгновенная скорость
zh_hans: 瞬时吞吐量
zh_hant: 瞬時吞吐量

source: Unlock the entire app
de: Schalte die gesamte App frei
es: Desbloquea toda la app
fr: Débloque toute l'app
it: Sblocca l'intera app
ja: アプリ全体のロックを解除
ko: 전체 앱 잠금 해제
nl: Ontgrendel de hele app
pl: Odblokuj całą aplikację
pt_br: Desbloqueie o app inteiro
ru: Разблокируйте всё app
zh_hans: 解锁整个应用
zh_hant: 解鎖整個應用

source: Decrypt and Import
de: Entschlüsseln und importieren
es: Descifrar e importar
fr: Déchiffrer et importer
it: Decifra e importa
ja: 復号してインポート
ko: 복호화 및 가져오기
nl: Ontsleutel en importeer
pl: Odszyfruj i importuj
pt_br: Descriptografar e importar
ru: Расшифровать и импортировать
zh_hans: 解密并导入
zh_hant: 解密並匯入

source: Unchecking excludes the category entirely. At least one must stay checked for the sync to have something to do.
de: Das Abwählen schließt die Kategorie vollständig aus. Mindestens eine muss aktiviert bleiben, damit die Synchronisierung etwas zu tun hat.
es: Desmarcar excluye la categoría por completo. Al menos una debe permanecer marcada para que la sincronización tenga algo que hacer.
fr: Décocher exclut entièrement la catégorie. Au moins une doit rester cochée pour que la sync ait quelque chose à faire.
it: Deselezionare esclude del tutto la categoria. Almeno una deve restare selezionata affinché la sincronizzazione abbia qualcosa da fare.
ja: チェックを外すとカテゴリ全体が除外されます。同期で処理する対象を確保するため、少なくとも 1 つはチェックしたままにする必要があります。
ko: 선택을 해제하면 해당 카테고리가 완전히 제외됩니다. 동기화가 처리할 항목이 있도록 최소 하나는 선택된 상태로 유지해야 합니다.
nl: Uitvinken sluit de categorie volledig uit. Minstens één moet aangevinkt blijven, zodat de synchronisatie iets te doen heeft.
pl: Odznaczenie całkowicie wyklucza kategorię. Co najmniej jedna musi pozostać zaznaczona, aby synchronizacja miała co robić.
pt_br: Desmarcar exclui a categoria por completo. Pelo menos uma deve permanecer marcada para que a sincronização tenha algo a fazer.
ru: Снятие флажка полностью исключает категорию. Хотя бы одна должна оставаться отмеченной, чтобы синхронизации было что делать.
zh_hans: 取消勾选会完全排除该类别。至少须保留一项勾选，同步才有内容可处理。
zh_hant: 取消勾選會完全排除該類別。至少須保留一項勾選，同步才有內容可處理。

source: Splits large files into chunks
de: Teilt große Dateien in Blöcke auf
es: Divide los archivos grandes en fragmentos
fr: Découpe les gros fichiers en morceaux
it: Divide i file di grandi dimensioni in blocchi
ja: 大きなファイルをチャンクに分割します
ko: 큰 파일을 청크로 분할합니다
nl: Splitst grote bestanden op in brokken
pl: Dzieli duże pliki na fragmenty
pt_br: Divide arquivos grandes em blocos
ru: Разбивает большие файлы на части
zh_hans: 将大文件拆分为块
zh_hant: 將大檔案拆分為塊
